"Continuous chat" = "连续聊天";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "此操作将启动 ChatGPT 应用，以便开始与 ChatGPT 进行语音对话。";

"Start new chat" = "开始新聊天";

"Change Shortcut" = "更改快捷方式";

"Toggle Sidebar" = "切换边栏";

"Which model would you like to use?" = "您希望使用哪种模型？";

"Indicates whether a new chat should be started" = "指明是否要开始新的聊天";

"Would you like to start a new chat?" = "要开始新聊天吗？";

"Settings…" = "设置……";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "是启用往来聊天，还是在回复后立即完成交互";

"What would you like to ask ChatGPT about?" = "您想向 ChatGPT 询问些什么？";

"New Temporary Chat" = "新的临时聊天";

"Message" = "消息";

"%@" = "%@";

"You can continue this chat from the app." = "您可以在应用中继续此聊天。";

"Ask ChatGPT" = "询问 ChatGPT";

"Start voice conversation with ChatGPT" = "与 ChatGPT 开始语音对话";

"ChatGPT Help" = "ChatGPT 帮助";

"Model slug" = "模型别名";

"Message to send to ChatGPT" = "要发送给 ChatGPT 的消息";

"Is there anything else you would like to ask about?" = "您还有其他问题要问吗？";

"Model" = "模型";

"Check for Updates…" = "检查更新……";

"Message Identifier" = "消息标识符";

"New Chat" = "新聊天";

"This action will send a single message to a chat with ChatGPT and return the response." = "此操作将向与 ChatGPT 进行的聊天发送一条消息并返回回复。";

"Model to use with the new chat" = "用于新聊天的模型";

"Content" = "内容";

"Model name" = "模型名称";

"Chat Identifier" = "聊天标识符";

"Start voice conversation" = "开始语音对话";

